# Создать переменную name, присвоить значение имени, вывести на экран
name = "Svetlana"
print("Name:", name)
# Создать переменную age, присвоить значение возраста (целое число), вывести на экран
age = 51
print("Age:", age)
# Перезаписать в age текущее значение переменной age + новое, вывести на экран
age = 51
print('age')
age = age - 16
print("New Age", "age")
# Создать переменную is_student, присвоить значение True (логическое значение), вывести на экран
is_student = True
print("Is Student:", is_student)
